{
  "FREE PRODUCTION": "PRODUCTION LIBRE",
  "Our cyclorama allows you to mobilize a production team and take your photos and videos on an infinite white background. With a height of 4.70m and a depth of 10m, you have free rein for any type of design set.": "Notre cyclorama vous permet de mobiliser une équipe de production et de réaliser vos photos et vidéos sur un fond blanc infini. Avec une hauteur de 4,70m et une profondeur de 10m, vous avez libre cours pour tout type de mise en scène.",
  "Book": "Réserver",
  "Starting at 800€ excl. tax": "À partir de 800€ HT",
  "Get the Cyclorama brochure": "Obtenir la brochure Cyclorama",
  "We know that the comfort takes part in the good progress of creations so we have equipped our photo studio with all the necessary amenities.": "Nous savons que le confort participe au bon déroulement des créations, c'est pourquoi nous avons équipé notre studio photo de toutes les commodités nécessaires.",
  "Cyclo 2 sides": "Cyclo 2 côtés",
  "6m L x 5m W x 4,7m H": "6m L x 5m l x 4,7m H",
  "Sectional door on yard": "Porte sectionnelle sur cour",
  "Changing rooms": "Cabines de change",
  "Make-up stations": "Postes maquillage",
  "Water fountain": "Fontaine à eau",
  "Equipped kitchen": "Cuisine tout équipée",
  "Relaxation area": "Espace détente",
  "4 Speakers Sonos Airplay": "4 Enceintes Sonos Airplay",
  "Parking spaces": "Places de parking",
  "RENTAL": "LOCATION",
  "On estimate : contact us": "Sur devis : contactez-nous",
  "PRICES": "TARIFS",
  "Weekend fee 25%.": "Majoration week-end 25%.",
  "Add all the services you may need at the production level, photographers, project managers, producers, stylists, MUA, studio assistants, casting and more.": "Ajoutez tous les services dont vous pourriez avoir besoin au niveau de la production, photographes, chefs de projet, producteurs, stylistes, MUA, assistants studio, casting et plus encore.",
  "For any equipment requests, our photo equipment rental service offers a vast catalog of lighting, accessories, cameras and production equipment, on quotation.": "Pour toute demande de matériel, notre service de location de matériel photo propose un vaste catalogue d'éclairage, accessoires, appareils photo et matériel de production, sur devis.",
  "Cyclorama": "Cyclorama",
  "Changing rooms & make-up station": "Cabines de change & poste maquillage",
  "Studio": "Studio",
  "Table & kitchen": "Table & cuisine",
  "Equipped kitchen": "Cuisine tout équipée"
} 